window.d2SpecialRecipe = {
  "チュパカブラ": [
    [
      "スライム",
      "メルコム",
      "チャグリン"
    ]
  ],
  "かみおとこ": [
    [
      "ファントム",
      "オバリヨン",
      "モウリョウ"
    ]
  ],
  "カンバリ": [
    [
      "イヌガミ",
      "コッパテング",
      "ヨモツシコメ",
      "クラマテング"
    ]
  ],
  "イナバシロウサギ": [
    [
      "ネコマタ",
      "フォーモリア",
      "マカミ"
    ]
  ],
  "キンマモン": [
    [
      "ヘケト",
      "レギオン",
      "モスマン",
      "アラハバキ"
    ]
  ],
  "アティス": [
    [
      "バフォメット",
      "アリアンロッド",
      "イシス",
      "ベルセルク"
    ]
  ],
  "カーマ": [
    [
      "ヤクシニー",
      "ミトラ",
      "ダーキニー",
      "ランダ"
    ]
  ]
}
